// Категории
export const categories = [
  'Все категории',
  'Микрофоны',
  'Акустика',
  'Наушники'
];


export const topCategories = [
  'Наушники и аудио',
  'Микрофоны и проаудио',
  'Гарнитуры',
  'Акустика',
  'Аксессуары',
  'Бренды',
  'Акции',
  'Контакты'
];

// Слайды
export const slides = [
  { image: '../assets/slides/slide1.png' },
  { image: '../assets/slides/slide2.png' },
  { image: '../assets/slides/slide3.png' },
  { image: '../assets/slides/slide4.png' }
];

// Блоки в футере
export const blocks = [
  { text: 'Гарантия 5 лет' },
  { text: 'Удобная доставка' },
  { text: 'Низкие цены' }
];

// Текст для футера
export const footerText = {
  bold: 'Стереосистемы - то есть, системы, собранные на базе пары громкоговорителей, предназначены в первую очередь для прослушивания музыки, а не для просмотра фильмов.',
  normal: 'При выборе стереосистемы следует определиться с источником сигнала: возможно, это будет сетевой или медиаплеер, CD проигрыватель, радиотюнер, виниловый проигрыватель - или даже все эти компоненты сразу. Здесь вы должны исходить исключительно'
};